Tekla.Structures.Drawing.CannotPerformOperationDrawingEditorMustBeClosedException.#ctor(System.String)
Creates a new cannot perform operation drawing editor must be closed
exception instance.
Message: The exception message.